/* Title for the main Screen */
"AddViewScreenTitle" = "CarValet";

/* Fuel label for the fuel of the car */
"CarFuelLabel" = "Fuel Amount";

/* Make label for the model of the car */
"CarMakeLabel" = "Make";

/* Model label for the car model */
"CarModelLabel" = "Model";

/* Label for the index number of the current car */
"CarNumberLabel" = "Car Number";

/* Year label of the car */
"CarYearLabel" = "Year";

/* The text for the edit button */
"Edit" = "Edit";

/* Title for the edit Screen */
"EditScreenTitle" = "Edit Car";

/* The text for the info button on the top right hand side */
"info" = "info";

/* The text for the new car button */
"NewCar" = "New Car";

/* The text for the next car button */
"Next" = "Next";

/* Text to be shown when there are no cars */
"NoCarString" = "No Car";

/* The text for the previous car button */
"Previous" = "Previous";

/* Label for showing the total number of cars */
"TotalCarLabel" = "Total Cars";

/* Place holder for when the make is empty */
"UnknownMake" = "Unknown Make";

/* Place holder for when the car model is empty */
"UnknownModel" = "Unknown Model";

